["cesarza", "rodzaj", "baj", "szuka", "krwi", "sprzeciw", "traktu", "anto", "szu", "gna", "tele", "filozofi", "remo", "wystarczy", "maty", "opinii", "razem", "uważają", "fałszy", "czasem", "rea", "sama", "oł", "ce", "ambi", "drugiego", "dzień", "przedmio", "nkiem", "francja", "alkoho", "ar", "wewnętrz", "rewolu", "warunkach", "typu", "wra", "czechosłowa", "szacu", "nikami", "wyda", "gwiazdy", "16", "wiedzą", "”", "najbardziej", "uznanie", "imi", "sre", "dziennie", "europejska", "głębi", "bóg", "fi", "lko", "swej", "zagro", "dą", "przyj", "ciąga", "mał", "klucz", "aktor", "wówczas", "zbignie", "patrio", "związ", "gnie", "trak", "kse", "musiał", "dali", "ścia", "czek", "jąć", "radio", "chce", "tura", "zdro", "idą", "łych", "tajem", "wszędzie", "kracza", "kół", "najmniej", "biega", "połowie", "teore", "przestęp", "żenia", "która", "bak", "stosu", "choć", "bogu", "chod", "ństwa", "kwia", "fy", "książ", "kościo", "kampanii", "dł", "programów", "ręki", "przed", "zabrał", "dobrze", "au", "niósł", "kawał", "stości", "wiedzieć", "cen", "zainteres", "czytał", "ws", "chcą", "pł", "intelektu", "próbował", "opera", "stop", "spojrze", "pił", "złu", "niezbę", "ţ", "libera", "cach", "towarzystwa", "dka", "ręką", "stów", "propozy", "sobie", "państwa", "fał", "lech", "trakcie", "okna", "czyło", "spojrzeniem", "nigdy", "ogród", "lepiej", "natychmiast", "premiera", "widok", "sobą", "bytu", "biz", "anty", "złożo", "dziesięć", "parta", "be", "mamy", "rozma", "noszą", "świadczą", "wierzyć", "od", "zostało", "najwyż", "lika", "typ", "ą", "człowiekiem", "pta", "tamten", "ksią", "zna", "frag", "listów", "zwolen", "o", "wną", "kam", "zo", "łowie", "uważa", "nienia", "wiary", "cji", "prowadził", "rzo", "xi", "wom", "hu", "%", "ności", "uch", "pierwszych", "wraż", "mieści", "20", "prote", "rek", "konty", "wyszło", "dniu", "ludź", "doni", "lud", "ostatnich", "używając", "centra", "listę", "bezpiecze", "wice", "mę", "stało", "będę", "administra", "niecha", "mą", "nic", "chciał", "grafi", "pała", "pania", "charakte", "niowej", "f", "pat", "żyć", "punk", "mówił", "ri", "rejest", "michał", "sji", "pogrze", "aleksander", "komputer", "oży", "jasna", "począ", "postaci", "czarne", "przeszło", "buz", "okazuje", "profe", "rium", "kultu", "są", "nio", "woj", "republi", "koła", "zupeł", "opła", "pojęcia", "kina", "poseł", "gieł", "chodzących", "lekkie", "broń", "cznymi", "widu", "forma", "dio", "stawi", "am", "atmo", "mul", "prawda", "łą", "bliż", "teryto", "znow", "jał", "niono", "katastro", "bą", "wątp", "lla", "ograni", "mieszkania", "ludz", "żeli", "mień", "straży", "mal", "jmy", "niła", "wyciąg", "której", "woka", "wyje", "wzro", "sł", "seksu", "pół", "tej", "możemy", "załat", "stąpił", "]", "san", "reflek", "zakła", "zję", "wszystkiego", "sukce", "łu", "wszech", "realiz", "ostatnią", "dystrybu", "miłości", "oczu", "nictwo", "wielkie", "tz", "przeszka", "niemal", "każde", "rzeń", "budow", "dny", "któ", "zdanie", "skomplikowa", "przesą", "spokój", "rzeczypospoli", "lar", "straciła", "bud", "wraz", "kara", "poe", "śmierci", "dzieć", "ńskie", "media", "piersi", "ctwo", "stępo", "polsce", "ad", "skoń", "giem", "inwesty", "pragnie", "szedł", "rodzaju", "liła", "powiedzieli", "tna", "nierucho", "ob", "coraz", "ludzkiej", "elektro", "miało", "państwo", "wyborach", "czniej", "naszą", "jąco", "waniu", "skar", "pens", "so", "jednej", "samym", "prze", "słowa", "byłby", "chać", "150", "słał", "isty", "traw", "kogoś", "buł", "pierwszym", "ti", "kowe", "epi", "wem", "sąd", "pozwala", "stym", "powiada", "plek", "ntami", "ść", "niż", "szli", "ńskich", "cu", "noc", "bra", "specja", "moje", "lli", "stawia", "wspomina", "wpły", "zostawia", "skom", "łał", "ame", "miliar", "trzeba", "pamięć", "mieć", "dziale", "władzy", "lą", "nów", "obe", "literatury", "zawsze", "międzynarod", "nau", "ek", "ałoby", "bufe", "wol", ",", "gli", "wencji", "tajemni", "opar", "zdr", "ren", "bohater", "unii", "społecznej", "żywo", "00", "izra", "wygra", "pociąg", "dysku", "rozsze", "równowa", "skuteczniej", "należą", "lona", "kowanie", "mieście", "rowali", "pode", "nictwa", "zem", "portu", "kościoła", "dzien", "fali", "milcze", "minist", "zację", "jedy", "wzrok", "ryte", "tel", "europejskiej", "patrzą", "gląd", "nowego", "owości", "lno", "szenia", "klasy", "dzwo", "przyczy", "bal", "narod", "poda", "rozumie", "zaś", "lub", "uczu", "sieci", "č", "uw", "katy", "kowo", "pierwszą", "óż", "nagro", "cznym", "jednym", "byś", "bur", "pach", "musiały", "takiego", "mężczy", "west", "ul", "kilo", "wicz", "jan", "było", "1998", "kli", "towarzy", "sti", "stępu", "pod", "kt", "nę", "wczy", "proje", "akcji", "90", "spra", "rzał", "gre", "opowiada", "premier", "wała", "polityków", "wiesław", "żadnych", "swych", "jrz", "ciele", "dowci", "rozm", "udało", "torów", "ję", "krzyw", "bor", "zdawało", "dzier", "mienie", "dne", "popy", "niemie", "zapom", "nb", "pomiędzy", "logii", "cep", "res", "rum", "is", "zywać", "ńsku", "marszał", "jąca", "dokładnie", "chwi", "wnio", "usza", "szkół", "rewi", "°", "podobno", "kaza", "powrotem", "ile", "ałeś", "szczą", "źród", "organiz", "kg", "inne", "przypad", "potrzeb", "iz", "funk", "sznie", "trzymał", "żył", "kupy", "lip", "czuje", "owaną", "częściej", "środowiska", "zmem", "miło", "przyro", "rosja", "ście", "niewątpli", "tnik", "księżyc", "prowadzi", "wu", "zek", "warto", "orfe", "ost", "jący", "gu", "myślenia", "bywa", "biera", "trady", "oskar", "zasadni", "niki", "była", "kwi", "ke", "nagrody", "wzdłuż", "dotyczy", "sposób", "poglą", "naz", "niechę", "roli", "zobaczyć", "polski", "jum", "eu", "kacz", "ski", "nął", "soli", "stosunku", "krzy", "tow", "rzeczywistości", "ców", "rewo", "solidarność", "byłem", "kura", "niosła", "autoryte", "przyjaci", "kaz", "ludzi", "wizy", "kło", "niesie", "rekla", "dowcip", "zwyczaj", "taka", "ktora", "ić", "mist", "wazji", "kazać", "menty", "jo", "urzędni", "maga", "zlikwid", "nami", "porządku", "niejszego", "bym", "kieru", "dwa", "ciał", "człowie", "dwudzie", "decyzje", "tydzień", "wcze", "sprze", "ostat", "odwa", "produ", "czym", "wca", "ziemia", "dług", "tować", "oli", "niejsze", "nicę", "którego", "wiać", "zoba", "hi", "chcieli", "św", "eta", "świad", "dyrektor", "kilkanaście", "raczej", "twor", "nęła", "naszej", "rob", "czasie", "ener", "centrum", "zam", "ka", "znacza", "rozpa", "wami", "nal", "nicą", "zbigniew", "czeniu", ".", "tu", "wojennych", "sku", "cą", "zdecyd", "wojny", "obsłu", "wiedział", "cka", "węd", "czne", "szans", "wy", "tów", "najwięcej", "jerze", "przesła", "kolwiek", "sprawiedli", "zaga", "gły", "pozba", "194", "tni", "robot", "rzeniu", "stylisty", "rtu", "głów", "jrzenia", "szły", "głoś", "im", "narzę", "wiemy", "ministra", "rodza", "pt", "mina", "kować", "tycznego", "szpita", "swą", "zabezpie", "kana", "instytu", "wymie", "piec", "miały", "g", "gó", "ll", "odci", "sią", "cho", "ra", "skrzy", "swojej", "dba", "wojnie", "znale", "orów", "umowy", "trium", "for", "posu", "ca", "żół", "czyta", "znajomości", "em", "mln", "kapi", "oczach", "zabra", "kształ", "wyszedł", "porcie", "her", "systemu", "pów", "sę", "polega", "istnieje", "gdzieś", "póki", "zmia", "miasta", "dziesię", "trzyma", "wojskowych", "ryta", "urucho", "rozpaczy", "mówiliśmy", "dentów", "jednocześnie", "lność", "sjo", "nai", "wstrzą", "stref", "próbu", "solidar", "jącego", "roze", "polityczny", "zarówno", "mono", "kontrower", "dwó", "wieczo", "szła", "czyków", "sze", "rozwiązania", "szeroko", "nach", "ukra", "unik", "stan", "rezyg", "bin", "»", "ser", "ogło", "natu", "obsługi", "ro", "owane", "raj", "koń", "zji", "myśli", "leni", "wielu", "oszczę", "ała", "pierwsze", "ciemno", "okaz", "chorą", "dzą", "mam", "brze", "na", "mógłby", "cenia", "usu", "jących", "jeśli", "wi", "oceny", "katastrofa", "warun", "zaczer", "kandy", "łem", "ukaz", "najważ", "wojewódz", "ow", "można", "niewątpliwie", "zawo", "przewo", "kogo", "the", "użytkow", "kcja", "między", "da", "leg", "rucho", "chry", "bo", "c", "sekre", "poto", "prak", "40", "nice", "zostały", "nicość", "pozna", "pali", "kość", "ukry", "dzić", "sło", "la", "bu", "czała", "prób", "staro", "rio", "torzy", "zwol", "ower", "sdr", "mie", "suk", "wen", "wspomnień", "wa", "powta", "lepie", "chem", "ciąż", "swe", "waża", "żki", "względem", "deł", "stała", "koali", "kolegów", "dowodzi", "żyje", "pozostać", "dosto", "wyż", "patrzy", "soby", "drob", "kraj", "pójdzie", "homo", "ne", "polskie", "szuki", "ństwo", "czerwca", "domo", "ciel", "niu", "faktem", "sprawia", "łamach", "mało", "innymi", "die", "kapitał", "rzeczywiście", "niedawno", "emigra", "funkcji", "zdarza", "ich", "pada", "kata", "jaką", "program", "sty", "nąć", "tuż", "stąpi", "pz", "skompli", "żała", "wła", "wizeru", "możesz", "sakra", "mówi", "inte", "ol", "te", "pięk", "pch", "silny", "reformy", "pieniędzy", "krza", "owym", "pomyślał", "tem", "duch", "naro", "wane", "korzyści", "własne", "akcep", "szkoła", "rować", "profesor", "46", "bardzo", "cki", "mysł", "zawi", "czona", "fabry", "zauważył", "pola", "tyczną", "dzone", "ckiej", "powieści", "wego", "powoła", "wtedy", "wana", "dość", "dowód", "sche", "projekt", "wkrót", "pienia", "poczu", "siostra", "tea", "józe", "samej", "pia", "kandyda", "ofi", "history", "ną", "balce", "kój", "konfli", "niedo", "nki", "liśmy", "wysła", "gospoda", "ani", "fizyki", "lnej", "dzie", "wciąż", "lami", "rzom", "komó", "hitle", "świadomo", "nienie", "ię", "sukces", "prezydenta", "rzch", "oś", "salo", "spoko", "tłu", "wiek", "lną", "duże", "członków", "pak", "skim", "nij", "jed", "swoje", "charak", "mówią", "możliwości", "fory", "wartości", "tk", "ludzkich", "przykład", "harmo", "orfeusz", "dwie", "stw", "rację", "wski", "istotne", "zachod", "rządy", "owiec", "wyborczej", "dziela", "absur", "obro", "alko", "pięć", "se", "szczegół", "młodej", "medi", "spóź", "dru", "czeń", "wyjścia", "pomoc", "sie", "wypadku", "wałę", "wyciągnął", "zbu", "29", "środowi", "towano", "powszech", "wszelkich", "skę", "kiewicz", "osią", "czyna", "zamk", "archi", "rodzice", "chrze", "material", "zapo", "tr", "wów", "nó", "wyłącznie", "śnia", "poja", "rzem", "prezyden", "wzrostu", "wykorzy", "ły", "glą", "żek", "żołnie", "wań", "wielkiej", "rozpo", "stanisław", "torium", "awans", "rki", "owana", "tyczna", "ralny", "powtarza", "stanu", "nag", "uczest", "gro", "dziec", "razy", "le", "kości", "pomaga", "0", "zrozumiał", "+", "sami", "nkt", "janusz", "dwoma", "nało", ")", "publi", "kry", "likwi", "nięty", "rzucić", "nił", "słucha", "rozwoju", "zetk", "narzędzia", "jakiś", "ochrony", "internet", "macierzy", "dużo", "kien", "styl", "wrę", "dziecko", "kro", "chcę", "sztu", "przedmiotów", "sześć", "tury", "miał", "stru", "łatwo", "trwało", "jącym", "co", "społecznych", "wydaw", "wiał", "fundu", "posiada", "cyjnych", "zdra", "obecność", "przez", "któw", "poczy", "tek", "obietnice", "szone", "niejszy", "nam", "informa", "rękach", "podzie", "jącą", "część", "czasu", "firmy", "owni", "mate", "więk", "hała", "ang", "ksiądz", "dobre", "mimo", "zbro", "nowo", "poch", "interpre", "przyję", "litera", "god", "dr", "minut", "zamil", "gda", "sto", "mili", "obec", "gorzej", "pośredni", "prawdy", "wobe", "niku", "biura", "matu", "walendzi", "rą", "mru", "współ", "zespo", "rzach", "ameryka", "okoliczności", "handl", "dia", "prl", "cefar", "natomiast", "1", "targ", "kty", "błą", "rów", "of", "rój", "zrozu", "słowia", "chmu", "kim", "dziw", "niach", "szczy", "woda", "twarz", "gosła", "zapew", "zauwa", "koledzy", "zgodnie", "lnymi", "tkę", "józefa", "siłą", "wiło", "cją", "uje", "poprzed", "twa", "owie", "łowi", "obowiąz", "zio", "go", "arty", "kroki", "spi", "dła", "struktury", "pochodzi", "zg", "ś", "tur", "zewnątrz", "podniósł", "cyj", "kał", "cyjnego", "dzeniem", "miejsc", "wodą", "mała", "czymś", "reda", "meta", "ule", "łaś", "usz", "len", "um", "owego", "śni", "młod", "pamięta", "gór", "kosmo", "tra", "ziemi", "jedynie", "cosmo", "tak", "zdy", "robił", "jmują", "nowi", "siły", "dziewczy", "kierow", "miar", "przera", "każdego", "wygląda", "rzy", "przykładem", "wę", "szczo", "tora", "wyszuki", "speł", "szla", "zap", "só", "14", "zali", "wiedzy", "myślał", "umar", "pa", "świ", "sję", "okru", "proszę", "biuro", "chałem", "cząc", "balcerowicza", "ugru", "cztere", "cje", "zaprze", "ponad", "spa", "związa", "kontroli", "podwo", "chci", "lipca", "bliżej", "n", "najwięk", "fata", "10", "kato", "powieść", "ode", "lizm", "jedna", "spira", "zamierza", "szach", "gan", "szkole", "wza", "obni", "oni", "razie", "historii", "tera", "bój", "powiedział", "źni", "ojcu", "członek", "macie", "podej", "us", "ver", "samych", "opieku", "fro", "dząc", "znajo", "inwe", "ok", "pl", "nawet", "niemożliwe", "umy", "czci", "najlepiej", "ble", "tery", "zawiera", "twier", "zba", "stara", "prawa", "skon", "prócz", "wszystko", "poży", "szenie", "otrzy", "wielką", "wiatr", "drugi", "piero", "bry", "tych", "miejsce", "zdobył", "konkuren", "króla", "czny", "niezwykle", "'", "!", "owanym", "wize", "podobnie", "kont", "stki", "mogli", "ukła", "prawdzi", "liwość", "owań", "kowi", "magi", "wymaga", "przygo", "sądu", "okolicy", "3", "przedsiębior", "nocy", "kł", "polskim", "dobrym", "żało", "utra", "pej", "całe", "warszawskiej", "chel", "uwagę", "kar", "likwida", "ru", "trzech", "mani", "podobny", "cieszy", "łom", "cin", "świado", "działal", "dzenie", "tki", "jasne", "zwie", "więc", "czni", "tamtej", "niosły", "robienia", "nem", "przeci", "potem", "ludzkości", "je", "balcerowi", "sprawach", "rówki", "długi", "trafił", "oprócz", "praca", "okazało", "toż", "swój", "car", "chwilą", "szę", "śniej", "chro", "krą", "szef", "inżynie", "ktyw", "ż", "trud", "niejszych", "męż", "chirur", "przeciwnie", "zdu", "nawi", "jednostki", "tywnie", "zmierza", "wiel", "spę", "dobry", "codzien", "wałęsa", "zmiana", "tku", "czyż", "zujący", "sją", "konstru", "bili", "wyją", "będzie", "aby", "panowie", "wią", "lubi", "znaczy", "stych", "decyz", "niewy", "miu", "boga", "ciła", "wiz", "dokład", "ono", "sor", "ostatecznie", "du", "wej", "u", "solidarności", "plo", "mil", "jemy", "lewicy", "średni", "ist", "ażeby", "ryzyko", "dodatkowe", "zu", "obi", "wielki", "informacji", "zmy", "cię", "kolejnych", "15", "przypo", "regi", "niegdyś", "pewnego", "dziewczę", "cał", "owanie", "żaden", "ral", "zdą", "ary", "posta", "słusz", "wiele", "fun", "komu", "prezyde", "ostatnim", "ciera", "dol", "ubra", "wsza", "zawod", "cza", "kobie", "konkre", "cami", "nadzie", "dobro", "zdo", "zresz", "mło", "matyzm", "tuje", "cmenta", "później", "wano", "zim", "stanął", "których", "uży", "obo", "czar", "miary", "przypomnie", "wystar", "obowi", "film", "trwać", "zda", "jrze", "serce", "lie", "dotknął", "pozosta", "owymi", "sztuki", "gene", "włas", "usta", "wieniu", "ze", "zostaną", "fir", "policji", "powoli", "groź", "ryka", "czujesz", "złotych", "ps", "czenie", "tan", "pewnie", "skiej", "reli", "komuni", "wszystkim", "panie", "śmia", "ostatnio", "był", "ogro", "bla", "środku", "ojca", "milion", "siedział", "luje", "świeżo", "ban", "ocenia", "rskiej", "przecię", "obietni", "świe", "używa", "odpowiedzial", "lono", "tua", "bezpośredni", "nkach", "tnego", "słychać", "wróci", "otwiera", "pracował", "rod", "nda", "kierunku", "aktu", "ve", "popular", "joh", "ctwa", "strate", "urzę", "stępuje", "zadań", "powo", "trudno", "karie", "nków", "miast", "poza", "face", "pogar", "trą", "specyfi", "trzecie", "stoli", "miasto", "gres", "świata", "głośno", "lecz", "zrobi", "tory", "jakim", "prowadzo", "k", "mią", "mnie", "zmę", "kował", "sądzę", "cal", "łeś", "muzy", "obywa", "seksual", "krajów", "zbior", "zaczęła", "pewnej", "łatwiej", "formuł", "owany", "no", "aka", "żeby", "mojej", "sierp", "zaję", "mar", "cieka", "wzię", "odpowie", "zdaniem", "po", "tyczne", "owskiego", "rynku", "miany", "tyw", "mowy", "cywili", "son", "nagle", "konsek", "nta", "szybko", "bardziej", "wprowadza", "budować", "ró", "cheł", "język", "pewnych", "kłó", "kach", "zamiesz", "polska", "kole", "line", "idąc", "sierpnia", "operacji", "licz", "ciągle", "bogumił", "ckich", "ab", "nieco", "skąd", "bezpie", "zależy", "stos", "uli", "duje", "modli", "czas", "szczę", "filmu", "dzisiaj", "pur", "oczywi", "pienią", "pre", "gold", "ur", "reformę", "radzieckim", "nizmu", "wszę", "kę", "wdzię", "głosów", "że", "kontynu", "rzone", "krę", "zaszko", "ekspery", "zdolności", "tali", "wan", "resz", "żadnej", "sprzeda", "nieu", "wszystkie", "sprawa", "ką", "ludności", "mary", "też", "part", "naszego", "ój", "zachę", "ją", "efe", "rozwa", "szczegóły", "ściu", "ponie", "telewizji", "wolna", "cóż", "które", "objawia", "199", "czeka", "mien", "nią", "plu", "dalej", "kać", "sal", "rynk", "siada", "zbliża", "mają", "adre", "rr", "łóż", "następ", "przyspie", "argu", "ński", "pisy", "prezesa", "warunki", "znalazł", "radości", "wymienia", "zasadzie", "cel", "powietrze", "miejscu", "powro", "wszystkich", "metody", "fon", "bunt", "niby", "zrobił", "tycznej", "mężczyz", "pew", "rzecz", "sowie", "dowała", "tą", "2", "uczy", "pracu", "czer", "linii", "łodzi", "zdoby", "es", "wiecz", "wielka", "stej", "najwyższym", "dowie", "pla", "podejrze", "ę", "szcz", "mi", "hen", "głym", "teor", "zapi", "chiru", "jó", "zara", "porówna", "owych", "religi", "żd", "kryty", "nasto", "cia", "ie", "samo", "8", "sądzi", "czter", "sława", "lny", "ni", "moty", "umysł", "czyli", "łaska", "osoby", "dam", "kawia", "dii", "artysty", "żyła", "ód", "szkla", "piony", "wykony", "bod", "stani", "syn", "niają", "końca", "ld", "pojawi", "ować", "wysokości", "strony", "dziej", "wysta", "nięcia", "przeję", "resta", "pożegna", "brzu", "cem", "głos", "potrzebu", "proś", "żał", "jakąś", "służą", "ziemią", "niez", "moż", "wer", "niejszym", "były", "kil", "najważniejsze", "działania", "wielkim", "lewi", "wał", "tków", "szar", "log", "proces", "tro", "strzela", "szych", "problemy", "x", "jem", "jeżd", "kra", "walen", "dal", "nasz", "poł", "d", "oby", "miłość", "przód", "stracji", "&", "hist", "wo", "lo", "wz", "następnie", "podo", "reży", "dzenia", "wzglę", "początkowo", "ana", "at", "rt", "francji", "ment", "również", "zaledwie", "nisz", "społeczeństwa", "obja", "willi", "środków", "nad", "wczo", "barba", "pisa", "drą", "cztery", "rozwiąza", "to", "jakieś", "przegląda", "opie", "absolu", "czone", "rzenia", "uroczy", "osie", "zaczął", "mussoli", "tale", "kie", "zało", "lnego", "wym", "trza", "bohate", "miłością", "obu", "śmy", "cent", "uzyska", "prowadzić", "ków", "muje", "pry", "zwo", "żeniu", "ordy", "zja", "afe", "umie", "zdrowi", "_", "kwa", "świadomości", "moich", "ten", "amerykanie", "ńczy", "zapyta", "kwo", "nt", "ź", "fra", "ńscy", "nbp", "czasy", "odno", "miejs", "den", "lna", "pełnia", "czonych", "ceni", "lecia", "nowym", "zła", "rodzi", "prezy", "leków", "jednego", "wiedzi", "rzeź", "nąwszy", "usa", "duży", "obcią", "polskimi", "jej", "niony", "otch", "różnie", "ił", "dniach", "aws", "fre", "kowa", "kiedykolwiek", "koryta", "dzieli", "całego", "al", "gi", "oce", "mieszkańców", "tyczny", "czą", "cisk", "osiąg", "zależ", "ii", "wier", "jezu", "ilu", "dnia", "delika", "prasza", "szka", "budzi", "kup", "pro", "mara", "nowy", "miot", "krajach", "ponadto", "mieszkańcy", "każdej", "tysięcy", "osobi", "gami", "rzeczywistość", "chu", "30", "świętej", "siu", "czej", "języka", "bó", "takich", "kom", "apara", "głę", "wszelkie", "trans", "muszą", "doku", "tał", "zgu", "nazwiska", "pienię", "nale", "środowisko", "strzegł", "owano", "ło", "kare", "owu", "papie", "zost", "ura", "wydru", "niżej", "szył", "czę", "perspekty", "procesu", "prokuratury", "gii", "przeprasza", "podkreśla", "bły", "wzią", "one", "taki", "wro", "mości", "zwyk", "zagrożenia", "taj", "spojrzał", "będą", "zagranicznych", "świę", "niemiec", "pozycji", "gdybym", "spotyka", "domu", "konieczności", "skłon", "przykła", "rami", "tymczasem", "adam", "woły", "pospo", "per", "przewodniczący", "tań", "opisa", "j", "emocji", "knął", "nych", "kla", "ulu", "chłop", "dynami", "smo", "oto", "195", "świa", "przemia", "jeń", "skrę", "podobne", "układ", "znakomi", "zachować", "gla", "kościół", "inspe", "kazał", "szo", "całkiem", "odpor", "wienia", "rzył", "sza", "wiera", "równo", "przedstawia", "zaczę", "drzwi", "mogi", "swoich", "postawie", "mieszka", "net", "wybra", "ham", "góra", "zów", "rucha", "krai", "wyobraża", "nom", "rysu", "pomy", "—", "urodzi", "og", "wszel", "tny", "odczu", "met", "uczniów", "system", "czna", "zała", "nosi", "rar", "politycznych", "każ", "natural", "spół", "lektu", "jedyna", "ria", "polskiej", "serca", "ramach", "może", "tle", "razu", "ało", "działa", "kategoria", "łó", "jaro", "proste", "spad", "potę", "ina", "komi", "parlamenta", "machi", "stego", "zgadza", "twój", "polaków", "ini", "kład", "gdzie", "wia", "myśl", "finans", "niz", "wielkiego", "pory", "ół", "mogę", "nce", "6", "mną", "uśmie", "spodzie", "pracę", "drogą", "zain", "czonego", "żenie", "licy", "znajdzie", "rys", "dli", "długo", "czący", "czasów", "tkow", "rozpoczę", "liwy", "cały", "zmu", "bli", "wzajem", "dze", "moja", "mk", "zmarłych", "rządza", "bior", "zasa", "kiedyś", "innym", "losu", "ory", "zbud", "jego", "kredy", "rs", "rzonym", "rii", "wie", "kich", "przestrzeni", "chle", "racji", "takiej", "gen", "opo", "osiełek", "większo", "1997", "warszawie", "wałem", "łym", "oczami", "odwoła", "dnie", "demokra", "or", "gę", "hand", "dostar", "ciała", "nuję", "rok", "wytwór", "widać", "słysz", "warszaw", "trakt", "ścią", "dre", "cję", "stą", "alnym", "cyjne", "jakie", "muze", "ekspe", "q", "poświę", "żeniem", "grani", "ży", "lan", "bło", "197", "wam", "dzierża", "chodząc", "modlitwa", "jakimi", "wych", "żyli", "umiera", "rowana", "anie", "sen", "«", "sklepów", "rozu", "ojczy", "wybor", "ć", "przekracza", "v", "owania", "przekro", "chło", "nogi", "ubo", "największy", "rach", "kiego", "koło", "zgo", "błaga", "nymi", "dziew", "pli", "ogar", "niebo", "mó", "dlatego", "tre", "laty", "amwa", "nico", "niego", "odebra", "jesz", "milionów", "wład", "błę", "mój", "bol", "polity", "cesa", "należy", "pragną", "jestem", "rodzin", "spie", "żka", "ü", "słyszał", "szości", "dę", "histo", "nikogo", "towania", "pokole", "całkowi", "mego", "zię", "wschod", "służb", "głowę", "di", "dziedzi", "sprzed", "przywró", "pieniądze", "inteli", "obecnie", "tłumaczy", "nauczyciel", "stwier", "głosy", "zdję", "puszcza", "party", "tacja", "sali", "kowski", "ck", "mógłbyś", "wolność", "zaan", "zamknął", "lił", "czyński", "powsta", "płyt", "opu", "sje", "zmiany", "eksper", "siej", "logia", "borow", "ju", "opóź", "skle", "odrę", "zwykle", "pacje", "figu", "poezji", "podsta", "obli", "rosyj", "akade", "17", "roz", "wszy", "apro", "ogie", "rzad", "cenę", "trwa", "rozli", "chyba", "opieki", "ma", "ide", "nci", "infor", "kwaśnie", "najlepszych", "rośnie", "skich", "dy", "państwowej", "często", "dent", "kwest", "duszy", "cznie", "ślu", "powiedziała", "tutaj", "gorze", "gał", "pieśń", "istnie", "staje", "czkę", "klę", "łat", "zdjęcia", "współczes", "dobra", "układu", "spo", "mówić", "owska", "dając", "grupa", "wody", "mii", "patrz", "ach", "ństwie", "służby", "zazwyczaj", "gwałtow", "ude", "nię", "kancelarii", "pospoli", "jcie", "gh", "czego", "owski", "cieli", "dowod", "postawi", "stworzenia", "har", "oczywiście", "wręcz", "poszedł", "ony", "łę", "towany", "fe", "dwóch", "innej", "ter", "czaso", "warszawy", "samochod", "chał", "nowany", "czech", "eko", "rzeniem", "nd", "śpie", "rzekł", "ciąć", "wynosi", "związku", "prostu", "pracy", "hel", "jona", "row", "miej", "nicy", "politycz", "fu", "kami", "szał", "lgo", "którymi", "punktu", "nnym", "zamku", "języ", "życiu", "szczenia", "działanie", "pow", "partii", "żegna", "przeciwko", "odzy", "okład", "pier", "ela", "wspó", "mach", "polacy", "mio", "edukacji", "mu", "nową", "prosta", "racja", "okoli", "niektórych", "szono", "pró", "szansę", "z", "prywaty", "sprzętu", "istotnie", "ben", "manie", "progra", "chody", "iść", "zostać", "artyku", "mir", "zwycięstwo", "szkoda", "swoim", "politycznego", "obraz", "ujrzał", "pisać", "śmier", "cony", "nne", "parafi", "mia", "zami", "lonych", "prosił", "sytuacji", "he", "soju", "pamię", "zysk", "emi", "dał", "ziemie", "popeł", "znów", "chód", "słoń", "kłopo", "pewne", "budynek", "para", "/", "całej", "zarządza", "prof", "pokazu", "nku", "nimi", "bądź", "dźwi", "mart", "bea", "stał", "kolor", "ostroż", "gaż", "„", "miesięcy", "okrę", "żydów", "filozo", "in", "sio", "wyraźnie", "sprawiedliwości", "ruchu", "nęło", "riu", "wydarzeń", "eg", "przyjaciele", "celu", "prosto", "wieku", "decyzji", "ekra", "przyjem", "skór", "win", "głównie", "gląda", "oku", "różnych", "religij", "ulega", "przezna", "de", "sens", "widzenia", "kobiety", "jedno", "nik", "tran", "wienie", "bert", "obrazy", "nia", "chor", "niec", "wodzie", "rak", "tytu", "długie", "którym", "wypad", "kazy", "widziałem", "barw", "char", "cąc", "musimy", "szó", "p", "–", "me", "idzie", "sof", "mięk", "cone", "znacznie", "sz", "zer", "uro", "kompu", "właśnie", "minu", "nacji", "mił", "m", "książkę", "rują", "łego", "miejsca", "sma", "rezy", "(", "konf", "ńska", "gię", "zajmu", "braku", "jakich", "szego", "r", "ministerstwa", "procent", "ckim", "drodze", "pierwszy", "wojen", "ża", "wało", "niły", "nr", "szczęśli", "naszych", "suge", "piosen", "wyja", "edu", "ujaw", "zostaje", "prawie", "śled", "władzę", "lnych", "najczęściej", "dach", "słów", "zbyt", "nują", "takim", "poli", "oko", "ale", "łożył", "żonych", "działać", "przyje", "ował", "wód", "wor", "zmie", "dzisia", "ziemię", "roma", "tę", "zada", "br", "szyb", "andrze", "owanego", "atmosfe", "wymagań", "problemów", "eli", "polską", "stanisława", "nich", "znowu", "uzy", "nięcie", "zwią", "isto", "fię", "dził", "wielkości", "ner", "gdyż", "bez", "prowi", "albo", "gł", "szpitala", "znala", "kot", "chę", "zostanie", "polityki", "miła", "lta", "nadziei", "alek", "wikła", "sprawied", "defi", "powodu", "gospo", "czość", "żnie", "zakoń", "cywilizacji", "wó", "społecze", "nowych", "ogóle", "znanych", "posie", "ak", "być", "wolno", "tymi", "coś", "głu", "zawia", "gabi", "wywoła", "zega", "spraw", "rydzy", "zę", "koły", "niechci", "pra", "sła", "193", "porę", "wzg", "najbliż", "pisu", "jas", "2003", "młodych", "słem", "pytania", "rozwią", "ciąg", "stwa", "tka", "nieść", "zaprasza", "qu", "strzega", "bę", "wło", "nieba", "stulecia", "lega", "op", "szej", "ią", "ł", "każe", "tadeusz", "mania", "medy", "farma", "rzu", "potrzeby", "bibli", "towi", "okreś", "inę", "tomi", "stopnia", "chwilę", "robi", "metafizy", "księ", "wają", "masz", "założenia", "powinna", "powie", "zwy", "stron", "gów", "cała", "niektóre", "całość", "źnie", "lności", "lone", "byt", "osa", "drze", "łów", "radia", "techno", "szy", "czyz", "biała", "posa", "histor", "zewnętrz", "stronach", "polskiego", "działem", "ton", "nim", "granice", "byliśmy", "drę", "wszyst", "bie", "rozmai", "kiem", "dopiero", "miesię", "kiej", "sięcy", "jakże", "sy", "kance", "ta", "inny", "les", "nęły", "liz", "skro", "31", "dob", "ktorem", "cią", "trz", "klu", "światem", "oboję", "szczęście", "plan", "odwie", "rado", "mieli", "cono", "dziennika", "mel", "tor", "sar", "sk", "szczenie", "pru", "ały", "pło", "ból", "wale", "stąpić", "osiem", "phi", "polityce", "poko", "znak", "mo", "póź", "niebie", "jedną", "szkoły", "grup", "é", "trudności", "menta", "kocha", "mencie", "transpo", "obywate", "ści", "anato", "mini", "auto", "osob", "łap", "licznych", "stanowisko", "kolej", "rowa", "łzy", "nadal", "większość", "muszę", "bank", "problemem", "agen", "powiem", "niała", "ogó", "najnow", "krwa", "nieś", "skło", "tnie", "jeszcze", "ksu", "konie", "parę", "babcia", "komen", "przy", "kolejne", "białoru", "swoją", "prokura", "toru", "dało", "skiego", "świat", "pierre", "zasta", "kupić", "sób", "sytuacja", "aresz", "dołą", "syna", "niewyraża", "pani", "cego", "ofiar", "gaze", "przeszkadza", "doro", "-", "zd", "zachodu", "ważne", "arcy", "wyro", "jeden", "try", "nej", "prawdzie", "tyfika", "rozle", "uniwersytecie", "opiera", "sił", "gospodarki", "nada", "jąc", "śla", "przer", "jmu", "poziomie", "poprze", "powstaje", "stem", "dole", "el", "ej", "telefo", "euro", "utwo", "wsty", "puści", "scena", "decy", "postanowił", "ogień", "finansowych", "piętna", "wój", "środ", "mogło", "nością", "skał", "szta", "walu", "nume", "men", "ekonomi", "kawiarni", "mocy", "tne", "osób", "spór", "reszcie", "spła", "om", "lik", "ja", "insty", "interwencji", "mogła", "oświad", "nes", "dzki", "byli", "przywód", "podło", "oj", "wyso", "cyjnej", "brak", "dero", "pole", "apli", "powierzch", "spon", "ele", "aleksan", "pad", "gmi", "gheldero", "andrzej", "cena", "drz", "szko", "przyby", "rzym", "tekst", "imie", "żu", "daj", "koście", "t", "mieszkań", "podatk", "vi", "rządu", "cznej", "scy", "żej", "uwa", "mej", "…", "okre", "obra", "rumu", "wały", "obecny", "czną", "przemy", "taje", "rę", "wydało", "gwa", "wnę", "wór", "rp", "mami", "obcych", "nazy", "piera", "listy", "polo", "kowej", "kraju", "marta", "czony", "sta", "poważ", "liwo", "odpowiedź", "perspektywy", "dostęp", "gorą", "nek", "szony", "kończy", "czo", "sub", "góry", "ducha", "społe", "ki", "niepotrzeb", "koma", "gło", "chy", "an", "mor", "dawna", "poje", "tycznym", "możli", "skła", "dyre", "bab", "fika", "wprowa", "prywa", "przychodzi", "samobój", "czącego", "czerwo", "zmniej", "mienia", "stoi", "9", "stania", "zapa", "cką", "komisji", "doskona", "skali", "ludzkiego", "ralnych", "dziecka", "sejm", "dział", "tia", "lep", "wspani", "tygodni", "chodzenia", "my", "teatru", "zde", "gim", "łod", "będziemy", "ów", "jeżdża", "dziesięciu", "interesu", "kowych", "czło", "kilku", "marek", "wiej", "wina", "własną", "przegra", "obda", "części", "owia", "młodzieży", "syła", "owa", "jako", "wyzna", "nadzieję", "każdy", "zawdzię", "dar", "dzo", "przyszłość", "zapewne", "owe", "wyraża", "wątpli", "dodatk", "pisze", "bada", "wysu", "szczu", "sja", "króle", "innego", "cjon", "łek", "logi", "wili", "kapita", "wydaje", "ln", "sp", "powinni", "doświad", "dla", "pó", "e", "rzeczywi", "owała", "cy", "poz", "czność", "policja", "kuje", "momencie", "prawy", "lony", "wybo", "dotychczas", "fla", "działalność", "trzymy", "zabi", "rusza", "pomocy", "stwie", "*", "materi", "portre", "ralne", "chrześci", "wyobra", "bezpieczeństwa", "krót", "mag", "ple", "przyjdzie", "zwięk", "ry", "czką", "matki", "łej", "więcej", "przygotowa", "samego", "miałem", "wek", "do", "awa", "parla", "riusz", "zrobić", "swego", "198", "ber", "stować", "nawia", "towy", "gospodar", "spe", "siebie", "interes", "ocza", "brew", "ła", "czki", "cisza", "nktu", "bar", "tysiąc", "pzpr", "ślą", "piotr", "zaczą", "rząd", "panii", "preze", "bowie", "uniwersy", "owskim", "angiel", "nar", "xix", "równa", "żona", "nika", "panu", "czych", "żadnego", "daleko", "ero", "czew", "wolał", "on", "zezna", "ktu", "skład", "?", "towa", "25", "dialog", "felie", "stały", "głębo", "pisma", "rze", "io", "pracuje", "np", "stanowi", "warsza", "moskwy", "dłem", "rzały", "lata", "głowy", "gina", "dz", "pój", "100", "nazwi", "aż", "zwraca", "dwu", "ojcie", "boj", "inaczej", "cha", "oka", "ji", "dusz", "muzyki", "zale", "niekiedy", "funda", "dokona", "zza", "owałem", "zł", "prost", "nk", "dzy", "gwałtownie", "szer", "wejście", "naprawdę", "władze", "pozycja", "dzięki", "strzy", "czności", "ludziom", "mogłoby", "cych", "torem", "af", "nict", "trzeź", "myśle", "cyjny", "wst", "ryba", "dotąd", "der", "niem", "tech", "odda", "chociaż", "kacji", "wspo", "parcie", "kawiar", "zapropo", "los", "kosz", "felieto", "osiedla", "wyłą", "zawar", "pracow", "czuję", "cyfi", "koniec", "cio", "50", "ochro", "jerzy", "słońce", "latach", "wił", "wić", "trzy", "kre", "fornal", "piękne", "ludowej", "sem", "poczucie", "min", "honor", "musi", "kąd", "wys", "odrzu", "janu", "danych", "przeprowadza", "war", "tnej", "uprawia", "ndy", "ńskiego", "funkcjon", "aktyw", "kancela", "anu", "ziem", "politycznej", "ciało", "ryki", "ór", "kazu", "wpływ", "zapła", "miała", "pierwszej", "henry", "zyj", "cis", "gnia", "por", "krew", "towarzystwie", "by", "dłużej", "marka", "spotkanie", "ckiego", "różne", "programy", "tere", "sympa", "żone", "brz", "każdym", "kle", "a", "zadowo", "białe", "rad", "maj", "wskaza", "tąd", "wobec", "moment", "sów", "gach", "popu", "owali", "chocia", "ku", "redni", "dzieży", "pamięci", "ciebie", "akcję", "chciałbym", "tacji", "podkre", "port", "francu", "pie", "mojego", "bierze", "dzał", "oczeki", "muzeum", "gry", "sil", "małe", "rem", "iii", "ot", "bro", "świecie", "rowicz", "stecz", "siadł", "odbiera", "przedstawi", "daw", "jaw", "tego", "ameryce", "miesią", "tworzenia", "pr", "żą", "nego", "słowo", "działań", "dużą", "możliwe", "moim", "sek", "wśród", "was", "lnie", "skute", "ocho", "wybiera", "ałe", "waż", "zwła", "doda", "indywidual", "siedzi", "dek", "uniwersytetu", "zasłu", "staw", "wiadomo", "zgi", "nione", "orga", "zupełnie", "bami", "bienia", "dora", "prowa", "gazety", "talen", "dawno", "życie", "mały", "ńskim", "pokoju", "okazji", "zach", "pać", "tszych", "źre", "wprost", "s", "bieg", "ste", "została", "ape", "uważam", "wystarcza", "bia", "pal", "uniwer", "cznych", "lić", "uzna", "napa", "obowią", "trwały", "wanie", "listo", "mistrz", "napo", "zarabia", "całym", "wany", "sym", "stali", "ara", "angli", "sformuł", "najpierw", "czu", "ny", "odbi", "powinno", "nieraz", "ostrze", "przeciw", "rowi", "rej", "potęż", "stę", "ckm", "jakiego", "ska", "pytanie", "oknie", "katego", "znajduje", "rozwi", "lam", "ona", "nieskoń", "firma", "prakty", "drogę", "gwał", "wrażenie", "sprawą", "itp", "ojczyz", "lni", "swobod", "sprawie", "drugie", "tytuł", "zuje", "naj", "konstytu", "stary", "wszedł", "we", "prawdę", "żo", "towu", "żem", "europy", "oznacza", "refor", "początku", "pe", "przecież", "socjalisty", "pozy", "brzy", "godne", "zaraz", "rz", "grze", "czał", "waliz", "kwit", "cało", "zs", "peł", "dzi", "czecze", "kul", "przekona", "szczał", "różno", "pom", "ników", "drogi", "raz", "tylko", "bok", "człowiek", "repreze", "ira", "dował", "en", "roku", "rozmowy", "ność", "pić", "jedni", "wartość", "zmian", "pary", "kontr", "napis", "czoną", "pita", "spokoj", "pobliżu", "dotyczące", "pojawia", "koncer", "wska", "sia", "chodzą", "ghelderode", "wraca", "ucze", "ształ", "dzieła", "mus", "planów", "ckie", "czamy", "ada", "wykona", "nara", "dostrzega", "służ", "konku", "konta", "państ", "zegarek", "lat", "ruje", "wielo", "inter", "ogrom", "książę", "fry", "waria", "chwili", "poku", "przynajmniej", "zmar", "obok", "sklep", "mona", "zdecy", "tami", "spotka", "nii", "tch", "ba", "tysią", "światła", "sygna", "ko", "got", "nasza", "zbli", "pięciu", "jdzie", "kc", "kier", "jnych", "głęboko", "ustawi", "mując", "stwo", "postanowi", "nnej", "temu", "tajemnica", "otwo", "cicho", "piona", "procedu", "sły", "bre", "boku", "cjona", "amway", "jeżeli", "serwa", "miesza", "natych", "zarzu", "pokry", "pyta", "rola", "znisz", "sob", "filmie", "przod", "począł", "cześnie", "rozwo", "zmienia", "5", "man", "robo", "potrafi", "około", "twierdza", "jące", "działalności", "róż", "liwości", "bel", "jutro", "każda", "pewną", "cyjną", "powiedzieć", "morza", "4", "zapy", "inży", "tygo", "ust", "trzema", "myśleć", "rozpozna", "amerykańskiego", "dziesiąt", "ściany", "płynie", "przestrze", "czytelników", "jach", "uczynił", "owani", "elektroni", "usi", "choro", "li", "same", "ską", "pamiętam", "chwy", "testa", "pera", "mówiła", "manife", "logię", "cele", "dekla", "cj", "wile", "pokój", "konserwa", "całkowicie", "rzono", "kol", "80", "jaki", "kcję", "psy", "takie", "wskiego", "islam", "wspiera", "stronie", "dować", "cjom", "dotyczą", "dłuż", "sytuacjach", "się", "let", "logicznych", "tyle", "szą", "wsi", "europej", "emo", "owy", "tota", "run", "ref", "tycznie", "struktu", "rzą", "ową", "tała", "rol", "tajemnicy", "cić", "prowadzą", "dzia", "nauki", "owaniu", "zdumie", "pomi", "wicza", "wyglą", "robotników", "indywidu", "daje", "według", "ng", "prą", "społecznego", "kow", "nie", "dola", "dolarów", "sld", "skuje", "oddział", "zga", "owi", "cja", "odpowiedni", "nu", "chrystu", "prowadza", "połu", "bole", "pokazuje", "loka", "il", "szcze", "zjedno", "zwa", "tade", "potrze", "nin", "prezydent", "stu", "stole", "jaka", "śli", "ponieważ", "skutki", "pomocą", "gła", "ńskiej", "połowy", "szukać", "tłuma", "wspólnego", "rydzyka", "naszym", "cie", "słu", "strze", "giel", "zacja", "osta", "stanie", "badania", "przeba", "wró", "nomi", "lista", "kor", "istnienie", "krótko", "gdy", "zachodnich", "niebawem", "wybory", "dosko", "ó", "ct", "moc", "pora", "kola", "czenia", "rolę", "now", "stęp", "groz", "proce", "słyszałem", "pomo", "radziec", "imię", "weso", "cenie", "chodzić", "smu", "walki", "płacić", "deszcz", "bio", "epo", "dzieci", "zm", "świąty", "odkry", "cej", "dobranoc", "normal", "ntu", "jmuje", "nowej", "skiem", "ałem", "nka", "sa", "dza", "owę", "walendziak", "godziny", "złotego", "dźwię", "stają", "intere", "wania", "wcześniej", "zi", "twierdzi", "biur", "atak", "cjach", "lę", "myślą", "dłoni", "lenia", "wyjaś", "sce", "jednak", "tom", "jesteśmy", "bi", "syj", "wywia", "najmłod", "komite", "dź", "wskim", "okolicz", "sona", "ciela", "taką", "nić", "ówki", "czyłem", "godzi", "gorsze", "astro", "straszli", "wię", "samy", "premie", "winien", "zwal", "ryce", "tnym", "zbi", "czemu", "kontra", "regu", "oraz", "pły", "rezulta", "gar", "mówię", "czem", "sdrp", "słab", "kontek", "niczego", "wschodniej", "kła", "wyj", "owej", "stra", "wycię", "ał", "st", "pan", "polskich", "cił", "jerzego", "dom", "b", "owo", "budżet", "powinny", "opa", "dowa", "filt", "charakter", "ha", "nacze", "lenie", "jęcia", "wione", "wałe", "książka", "fo", "zdaje", "świadomość", "rozwój", "ego", "choroby", "uda", "dzę", "chylił", "poety", "sur", "posłu", "niczym", "morder", "dry", "chrześcija", "ilo", "podstaw", "wolności", "tował", "pachną", "lity", "pij", "żyłem", "mat", "integra", "dane", "woje", "wpad", "sytua", "wnątrz", "kcji", "studi", "tność", "trzymać", "jakaś", "py", "czyn", "biu", "szcza", "wypowiedzi", "przyjaciel", "myślę", "chodził", "rowania", "szero", "głównym", "kobiet", "pi", "jakby", "tedy", "sięg", "dotk", "zarazem", "powinien", "biało", "i", "powia", "izby", "cjami", "obywatel", "pierw", "skó", "ofe", "punkt", "mas", "zagra", "19", "lem", "krze", "porząd", "zatem", "par", "prę", "innych", "środka", "nor", "wywo", "mentem", "chirurg", "przedmiot", "źle", "odpowiada", "wyra", "związek", "fal", "rzę", "jają", "tobą", "powró", "kacje", "ody", "y", "kate", "ciągu", "przyzna", "głosi", "uśmiech", "oba", "lizacji", "teo", "przypomina", "lach", "rzyć", "lne", "uni", "eksperci", "zamie", "gą", "gdyby", "budy", "robić", "leżą", "karka", "zwycię", "dow", "szczegó", "należało", "winie", "ruch", "wszak", "straj", "trafi", "ge", "ostate", "rydy", "fran", "bił", "wiadomości", "pozwoli", "oczy", "telefon", "malar", "stwem", "strach", "zresztą", "stanowią", "komitetu", "źć", "wszyscy", "nas", "delu", "fil", "rego", "18", "pu", "kto", "wielkich", "wcale", "gwia", "wybi", "opi", "dro", "przyjaciół", "poprzez", "ns", "nszz", "fede", "jm", "istnienia", "godnie", "władz", "kona", "bła", "szek", "przebywa", "nemu", "zagrani", "broni", "chemi", "sprawę", "powin", "całą", "kazuje", "odpowiedzi", "wzbu", "pobli", "beł", "cili", "proc", "gor", "pieś", "doty", "mek", "kilka", "ciszy", "przedsię", "ktorów", "tycznych", "prawdo", "piw", "dziesią", "ród", "szym", "ga", "woła", "jącej", "spoczy", "barbara", "1939", "juli", "flo", "fakt", "sojusz", "budże", "teofil", "ho", "che", "urzą", "prawi", "czka", "już", "gie", "widmar", "przenik", "państw", "mówiąc", "komunisty", "stać", "przewi", "związane", "stąd", "wziął", "czycy", "słow", "młody", "mów", "ch", "czaj", "wyko", "pozio", "przysz", "skoro", "budowla", "maria", "kelne", "racjona", "niepoko", "wyraz", "głość", "prawo", "dłu", "jesteś", "wstrzy", "libe", "demokracja", "rzuca", "niewiele", "czecho", "śle", "ucie", "stąpie", "ważny", "równie", "otworzył", "cz", "minister", "rozsąd", "został", "temat", "dera", "rzeczy", "meto", "żela", "rza", "stość", "grozi", "dale", "śmierć", "inwest", "biały", "kur", "kos", "pis", "autor", "przyjaź", "trochę", "zasady", "tzw", "powiedzia", "sko", "daleka", "teatr", "syste", "szło", "swo", "tam", "syw", "wamy", "przestał", "boże", "mik", "mogą", "walczyć", "si", "sekreta", "cę", "sowe", "ściej", "końcu", "wojewo", "chodzi", "obie", "wod", "decydu", "leka", "odwró", "akura", "set", "formu", "telewi", "gra", "wąt", "niech", "łoby", "ö", "fa", "prawia", "kiedy", "włą", "rąk", "zie", "nęli", "znik", "rela", "stal", "berli", "biorę", "żeń", "niestety", "gwiazd", "trzeć", "którzy", "wojsk", "działy", "banku", "podob", "wnętrz", "toczy", "żar", "dra", "przyja", "spotk", "l", "łeb", "reag", "błyska", "ludzie", "rzuco", "przyda", "ń", "kr", "szczęścia", "lizmu", "com", "powstanie", "owaniem", "star", "łam", "fundamenta", "tema", "pewnością", "cym", "podrę", "nawe", "7", "godzinie", "dystry", "wrze", "względu", "pełni", "pana", "obser", "lle", "rych", "maja", "eme", "łe", "możliwość", "fizy", "woli", "hy", "wio", "nato", "rzeczypospolitej", "ludzkie", "\"", "rzyła", "wierzą", "wid", "jrzał", "fanta", "klie", "praw", "byłoby", "60", "ostro", "zacji", "żad", "zjawi", "trzymuje", "zdrowia", "czyła", "lon", "dziś", "jść", "uprze", "owały", "inni", "pomysł", "ńską", "dzeń", "sędzi", "poszuki", "przypadku", "dlaczego", "powa", "za", "podczas", "kwestia", "wprawdzie", "nazwy", "zlik", "lał", "$", "paru", "mówie", "przekazy", "pozostaje", "tności", "księży", "two", "nięte", "trybu", "gru", "żalu", "nsz", "wybu", "życia", "ostatnie", "kon", "ceniu", "sprawy", "ałam", "widzi", "re", "nasi", "udział", "mniej", "psychi", "dzielnie", "nikt", "terytori", "stry", "kobieta", "nkę", "tym", "szto", "abso", "studia", "usłu", "bru", "wyżej", "pol", "dzeniu", "śnie", "wiąza", "zrozumie", "jeste", "wą", "kazimie", "głową", "afryka", "tempa", "materiał", "wewnątrz", "śmie", "podłogę", "zaba", "wynik", "wyjątk", "uniwersyte", "łnie", "pracowników", "mosk", "stro", "większości", "terro", "wypowie", "wsze", "tnych", "świą", "poło", "ww", "dni", "ia", "wiem", "sier", "pę", "myś", "postrzega", "czości", "sied", "naście", "wreszcie", "ci", "mak", "perspe", "ghel", "propo", "aparat", "otwar", "wokół", "pio", "kuba", "cznego", "entu", "scho", "liczba", "prz", "ńst", "han", "kota", "przekonanie", "najlep", "niami", "roman", "kowie", "postępo", "książki", "nieste", "000", "czasach", "uczestni", "wynika", "doświadczenia", "sch", "znaj", "ä", "patrzeć", "rzec", "festi", "przecie", "ryt", "snąć", "niegdy", "kultury", "widocznie", "wydawało", "sław", "badań", "ściach", "korzy", ":", "spojrzenia", "kilkadziesiąt", "ideo", "róża", "pię", "sygnał", "wspomnie", "wierzy", "stytu", "pozostał", "lek", "wyższe", "pór", "jak", "nowe", "hra", ";", "jął", "poziom", "zło", "ciem", "ntów", "nasze", "jmie", "ss", "dotych", "zwłaszcza", "tyka", "ojciec", "salonach", "kolu", "przewodni", "jrzeć", "seł", "swojego", "zamiast", "ostatni", "czegoś", "chi", "demo", "nuje", "osła", "szeni", "far", "cier", "ali", "komenta", "żony", "interne", "przyszedł", "ty", "ya", "egi", "koncep", "sach", "dowo", "sposob", "rne", "przyszło", "ręce", "fina", "lu", "sapie", "śród", "patrzył", "inna", "właści", "ncie", "instru", "porozumie", "zajm", "bowiem", "okresie", "powodów", "firm", "otwarcie", "zastęp", "zy", "katoli", "dło", "czyć", "czes", "stycznej", "skie", "tar", "dowi", "genera", "wal", "proble", "wroga", "którą", "znaleźć", "pocie", "światowej", "szan", "podziem", "lnym", "indy", "wypa", "reform", "nió", "del", "wielko", "cięż", "przede", "okno", "mógł", "jest", "techni", "ktoś", "egip", "zapad", "mieni", "krotnie", "znaczenie", "mię", "dem", "w", "su", "un", "czy", "nowa", "zwró", "wido", "uczestników", "teraz", "mem", "grzy", "cjo", "boha", "pas", "spokojnie", "podnosi", "trze", "gier", "instynkt", "sfe", "don", "iż", "ruszy", "liwie", "zaczyna", "pośpie", "droga", "odebrać", "krótkie", "ir", "który", "nauczy", "nym", "właściwie", "tycz", "latem", "filo", "12", "mentu", "odle", "wali", "sam", "ciu", "h", "ałych", "dzię", "niej", "organi", "czytel", "grube", "rzenie", "ing", "dwor", "cze", "sprzę", "tach", "ludźmi", "stycz", "rady", "starego", "mawia", "zdania", "fak", "twy", "siód", "sport", "filmy", "szyć", "zosta", "pisał", "mentów", "tys", "obecnej", "ran", "dziwne", "twór", "psycho", "programu", "człowieka", "początk", "pią", "także", "gości", "dów", "rosji", "grz", "forte", "ryzy", "tru", "jakiej", "deba", "196", "ocze", "wita", "prag", "kta", "nastu", "pła", "poś", "kolo", "przypom", "200", "niał", "wódz", "cer", "it", "głowie", "24", "płaszcz", "nadz", "nikomu", "uczni", "rezu", "wala", "przesu", "czekać", "boles", "ostatniej", "wać", "real", "wkrótce", "materiałów", "ster", "drzwia", "kró", "spółki", "statu", "chciała", "ktor", "dać", "prac", "elekt", "przymie", "dwo", "kowy", "pewno", "owanych", "dziedzinie", "matycznie", "znajdu", "łku", "socja", "swym", "czył", "papież", "drugiej"]